Repository: librefang/librefang-ios
Catalog: librefang-ios/Localizable.xcstrings
Source language: en
Languages: ja, zh_hans

source: \(vm.automationDefinitionCount) total automation objects across workflows, triggers, schedules, and cron
ja: ワークフロー、トリガー、スケジュール、cron 全体で自動化オブジェクト合計 \(vm.automationDefinitionCount) 件
zh_hans: 工作流、触发器、调度和定时任务中共有 \(vm.automationDefinitionCount) 个自动化对象

source: \(vm.automationPressureIssueCategoryCount) automation issues
ja: 自動化問題 \(vm.automationPressureIssueCategoryCount) 件
zh_hans: 自动化问题 \(vm.automationPressureIssueCategoryCount) 个

source: \(vm.automationPressureIssueCategoryCount) issues
ja: \(vm.automationPressureIssueCategoryCount) 件の問題
zh_hans: \(vm.automationPressureIssueCategoryCount) 个问题

source: \(vm.availableCatalogModelCount)/\(vm.catalogModels.count) available
ja: 利用可能 \(vm.availableCatalogModelCount)/\(vm.catalogModels.count)
zh_hans: \(vm.availableCatalogModelCount)/\(vm.catalogModels.count) 可用

source: \(vm.catalogModels.count) models
ja: \(vm.catalogModels.count) モデル
zh_hans: \(vm.catalogModels.count) 个模型

source: \(vm.channelRequiredFieldGapCount) channels missing \(vm.missingRequiredChannelFieldCount) required fields
ja: \(vm.channelRequiredFieldGapCount) 件のチャネルで必須項目 \(vm.missingRequiredChannelFieldCount) 件が不足
zh_hans: \(vm.channelRequiredFieldGapCount) 个渠道缺少 \(vm.missingRequiredChannelFieldCount) 个必填字段

source: \(vm.channelRequiredFieldGapCount) channels missing required fields
ja: \(vm.channelRequiredFieldGapCount)件のチャネルで必須項目が欠けています
zh_hans: \(vm.channelRequiredFieldGapCount) 个渠道缺少必填字段

source: \(vm.channelRequiredFieldGapCount) configured channels are missing required fields
ja: \(vm.channelRequiredFieldGapCount) 件の設定済みチャネルで必須項目が不足しています
zh_hans: \(vm.channelRequiredFieldGapCount) 个已配置渠道缺少必填字段

source: \(vm.configuredProviderCount) configured providers are not yielding executable models
ja: \(vm.configuredProviderCount) 件の設定済みプロバイダが実行可能モデルを返していません
zh_hans: \(vm.configuredProviderCount) 个已配置提供方当前没有产出可执行模型

source: \(vm.configuredProviderCount) providers
ja: プロバイダ \(vm.configuredProviderCount) 件
zh_hans: 提供方 \(vm.configuredProviderCount) 个

source: \(vm.configuredProviderCount)/\(sortedProviders.count) configured
ja: 設定済み \(vm.configuredProviderCount)/\(sortedProviders.count)
zh_hans: \(vm.configuredProviderCount)/\(sortedProviders.count) 已配置

source: \(vm.connectedMCPServerCount) MCP servers
ja: MCP サーバー \(vm.connectedMCPServerCount) 台
zh_hans: MCP 服务器 \(vm.connectedMCPServerCount) 个

source: \(vm.connectedMCPServerCount)/\(max(vm.configuredMCPServerCount, vm.connectedMCPServerCount)) MCP connected
ja: MCP 接続 \(vm.connectedMCPServerCount)/\(max(vm.configuredMCPServerCount, vm.connectedMCPServerCount))
zh_hans: MCP 已连接 \(vm.connectedMCPServerCount)/\(max(vm.configuredMCPServerCount, vm.connectedMCPServerCount))

source: \(vm.connectedMCPServerCount)/\(max(vm.configuredMCPServerCount, vm.mcpConnectedServers.count)) connected
ja: 接続中 \(vm.connectedMCPServerCount)/\(max(vm.configuredMCPServerCount, vm.mcpConnectedServers.count))
zh_hans: \(vm.connectedMCPServerCount)/\(max(vm.configuredMCPServerCount, vm.mcpConnectedServers.count)) 已连接

source: \(vm.degradedHandCount) degraded hands
ja: 劣化した hand \(vm.degradedHandCount) 件
zh_hans: 降级 hand \(vm.degradedHandCount) 个

source: \(vm.diagnosticsConfigWarningCount) warnings
ja: \(vm.diagnosticsConfigWarningCount) 件の警告
zh_hans: \(vm.diagnosticsConfigWarningCount) 条警告

source: \(vm.enabledScheduleCount)/\(vm.schedules.count) enabled
ja: 有効 \(vm.enabledScheduleCount)/\(vm.schedules.count)
zh_hans: \(vm.enabledScheduleCount)/\(vm.schedules.count) 已启用

source: \(vm.enabledTriggerCount)/\(vm.triggers.count) enabled
ja: 有効 \(vm.enabledTriggerCount)/\(vm.triggers.count)
zh_hans: \(vm.enabledTriggerCount)/\(vm.triggers.count) 已启用

source: \(vm.exhaustedTriggerCount) exhausted, \(vm.disabledTriggerCount) disabled
ja: 使い切り \(vm.exhaustedTriggerCount)、無効 \(vm.disabledTriggerCount)
zh_hans: \(vm.exhaustedTriggerCount) 个耗尽，\(vm.disabledTriggerCount) 个已禁用

source: \(vm.exhaustedTriggerCount) triggers exhausted
ja: \(vm.exhaustedTriggerCount) 件のトリガーが使い切られました
zh_hans: \(vm.exhaustedTriggerCount) 个触发器已耗尽

source: \(vm.failedWorkflowRunCount) failed runs, \(vm.runningWorkflowRunCount) in flight
ja: 失敗 \(vm.failedWorkflowRunCount) 件、進行中 \(vm.runningWorkflowRunCount) 件
zh_hans: \(vm.failedWorkflowRunCount) 个失败运行，\(vm.runningWorkflowRunCount) 个进行中

source: \(vm.failedWorkflowRunCount) workflow runs failed
ja: \(vm.failedWorkflowRunCount) 件のワークフロー実行が失敗しました
zh_hans: \(vm.failedWorkflowRunCount) 个工作流运行失败

source: \(vm.highVolumeSessionCount) high-volume sessions
ja: \(vm.highVolumeSessionCount) 件の高トラフィックセッション
zh_hans: \(vm.highVolumeSessionCount) 个高流量会话

source: \(vm.integrationPressureIssueCategoryCount) integration issues
ja: 統合問題 \(vm.integrationPressureIssueCategoryCount) 件
zh_hans: 集成问题 \(vm.integrationPressureIssueCategoryCount) 个

source: \(vm.integrationPressureIssueCategoryCount) issues
ja: \(vm.integrationPressureIssueCategoryCount) 件の問題
zh_hans: \(vm.integrationPressureIssueCategoryCount) 个问题

source: \(vm.issueAgentCount) agents currently need attention
ja: 現在 \(vm.issueAgentCount)件のエージェントに注意が必要です
zh_hans: 当前有 \(vm.issueAgentCount) 个代理需要关注

source: \(vm.mcpToolCount) MCP tools available
ja: 利用可能な MCP ツール \(vm.mcpToolCount) 件
zh_hans: \(vm.mcpToolCount) 个 MCP 工具可用

source: \(vm.missingRequiredChannelFieldCount) required fields missing
ja: \(vm.missingRequiredChannelFieldCount) 件の必須項目不足
zh_hans: 缺少 \(vm.missingRequiredChannelFieldCount) 个必填字段

source: \(vm.modelAliasCount) aliases
ja: \(vm.modelAliasCount) エイリアス
zh_hans: \(vm.modelAliasCount) 个别名

source: \(vm.monitoringAlerts.count) alerts
ja: \(vm.monitoringAlerts.count)件のアラート
zh_hans: \(vm.monitoringAlerts.count) 条告警

source: \(vm.multiSessionAgentCount) agents
ja: \(vm.multiSessionAgentCount) エージェント
zh_hans: \(vm.multiSessionAgentCount) 个代理

source: \(vm.multiSessionAgentCount) agents with multiple sessions
ja: \(vm.multiSessionAgentCount) 件の複数セッションを持つエージェント
zh_hans: \(vm.multiSessionAgentCount) 个拥有多个会话的代理

source: \(vm.multiSessionAgentCount) multi-session agents
ja: \(vm.multiSessionAgentCount) 件の複数セッションエージェント
zh_hans: \(vm.multiSessionAgentCount) 个多会话代理

source: \(vm.pausedScheduleCount) paused, \(vm.enabledCronJobCount)/\(vm.cronJobs.count) cron enabled
ja: 一時停止 \(vm.pausedScheduleCount)、cron 有効 \(vm.enabledCronJobCount)/\(vm.cronJobs.count)
zh_hans: \(vm.pausedScheduleCount) 个已暂停，\(vm.enabledCronJobCount)/\(vm.cronJobs.count) 个定时任务已启用

source: \(vm.pendingApprovalCount) approvals
ja: 承認 \(vm.pendingApprovalCount) 件
zh_hans: 审批 \(vm.pendingApprovalCount) 个

source: \(vm.pendingApprovalCount) pending
ja: \(vm.pendingApprovalCount) 件保留中
zh_hans: \(vm.pendingApprovalCount) 个待处理

source: \(vm.pendingApprovalCount) waiting
ja: 待機中 \(vm.pendingApprovalCount) 件
zh_hans: 等待中 \(vm.pendingApprovalCount) 个

source: \(vm.reachableLocalProviderCount) local reachable
ja: ローカル到達可能 \(vm.reachableLocalProviderCount)
zh_hans: \(vm.reachableLocalProviderCount) 个本地可达

source: \(vm.readyChannelCount) ready channels
ja: 準備完了チャネル \(vm.readyChannelCount) 件
zh_hans: 已就绪渠道 \(vm.readyChannelCount) 个

source: \(vm.readyChannelCount) ready, \(vm.configuredChannelCount) configured
ja: 準備完了 \(vm.readyChannelCount)、設定済み \(vm.configuredChannelCount)
zh_hans: \(vm.readyChannelCount) 个就绪，\(vm.configuredChannelCount) 个已配置

source: \(vm.recentCriticalAuditCount) critical
ja: 重大項目 \(vm.recentCriticalAuditCount) 件
zh_hans: 严重项 \(vm.recentCriticalAuditCount) 个

source: \(vm.recentCriticalAuditCount) critical audit events
ja: 重大監査イベント \(vm.recentCriticalAuditCount) 件
zh_hans: 严重审计事件 \(vm.recentCriticalAuditCount) 条

source: \(vm.recentCriticalAuditCount) recent critical audit events already surfaced on mobile
ja: \(vm.recentCriticalAuditCount)件の最近の重大監査イベントはすでにモバイルで表示されています
zh_hans: 移动端已呈现 \(vm.recentCriticalAuditCount) 个最近的严重审计事件

source: \(vm.runtimeAlertCount) alerts
ja: \(vm.runtimeAlertCount)件のアラート
zh_hans: \(vm.runtimeAlertCount) 条告警

source: \(vm.runtimeAlertCount) issues
ja: \(vm.runtimeAlertCount) 件の問題
zh_hans: \(vm.runtimeAlertCount) 个问题

source: \(vm.runtimeAlertCount) runtime alerts
ja: ランタイムアラート \(vm.runtimeAlertCount) 件
zh_hans: 运行时告警 \(vm.runtimeAlertCount) 个

source: \(vm.sessionAttentionCount) attention items
ja: \(vm.sessionAttentionCount) 件の注意項目
zh_hans: \(vm.sessionAttentionCount) 个关注项

source: \(vm.sessionAttentionCount) hotspots
ja: \(vm.sessionAttentionCount) 件のホットスポット
zh_hans: \(vm.sessionAttentionCount) 个热点

source: \(vm.sessionAttentionCount) queue items
ja: \(vm.sessionAttentionCount) 件のキュー項目
zh_hans: \(vm.sessionAttentionCount) 个队列项

source: \(vm.sessionAttentionCount) session hotspots
ja: セッションホットスポット \(vm.sessionAttentionCount) 件
zh_hans: 会话热点 \(vm.sessionAttentionCount) 个

source: \(vm.sessionAttentionCount) session issues
ja: \(vm.sessionAttentionCount) 件のセッション問題
zh_hans: \(vm.sessionAttentionCount) 个会话问题

source: \(vm.sessionAttentionCount) sessions need review
ja: \(vm.sessionAttentionCount)件のセッションがレビュー待ちです
zh_hans: \(vm.sessionAttentionCount) 个会话需要复查

source: \(vm.stalledCronJobCount) cron jobs missing next run
ja: \(vm.stalledCronJobCount) 件の cron ジョブで次回実行がありません
zh_hans: \(vm.stalledCronJobCount) 个定时任务缺少下一次运行

source: \(vm.stalledCronJobCount) missing next run
ja: 次回実行なし \(vm.stalledCronJobCount)
zh_hans: \(vm.stalledCronJobCount) 个缺少下一次运行

source: \(vm.supervisorPanicCount) panics
ja: \(vm.supervisorPanicCount)件の panic
zh_hans: \(vm.supervisorPanicCount) 次 panic

source: \(vm.supervisorPanicCount) panics / \(vm.supervisorRestartCount) restarts
ja: \(vm.supervisorPanicCount)件の panic / \(vm.supervisorRestartCount)件の restart
zh_hans: \(vm.supervisorPanicCount) 次 panic / \(vm.supervisorRestartCount) 次重启

source: \(vm.supervisorRestartCount) restarts
ja: \(vm.supervisorRestartCount)件の restart
zh_hans: \(vm.supervisorRestartCount) 次重启

source: \(vm.totalSessionCount) sessions across the workspace, \(vm.sessionAttentionCount) need attention
ja: ワークスペース全体でセッション \(vm.totalSessionCount) 件、要対応 \(vm.sessionAttentionCount) 件
zh_hans: 工作区共有 \(vm.totalSessionCount) 个会话，其中 \(vm.sessionAttentionCount) 个需要关注

source: \(vm.totalSessionCount) sessions are visible in the current workspace snapshot.
ja: 現在のワークスペーススナップショットに \(vm.totalSessionCount) 件のセッションが表示されています。
zh_hans: 当前工作区快照中可见 \(vm.totalSessionCount) 个会话。

source: \(vm.totalSessionCount) total sessions
ja: 合計 \(vm.totalSessionCount) 件のセッション
zh_hans: 共 \(vm.totalSessionCount) 个会话

source: \(vm.totalSessionMessages.formatted()) messages retained
ja: 保持メッセージ \(vm.totalSessionMessages.formatted()) 件
zh_hans: 保留 \(vm.totalSessionMessages.formatted()) 条消息

source: \(vm.totalTokenCount.formatted()) total
ja: 合計 \(vm.totalTokenCount.formatted())
zh_hans: 共 \(vm.totalTokenCount.formatted())

source: \(vm.unavailableModelAgentCount) unavailable, \(vm.agentsWithModelDiagnostics.count - vm.unavailableModelAgentCount) mismatched or unknown
ja: 利用不可 \(vm.unavailableModelAgentCount)、不一致または不明 \(vm.agentsWithModelDiagnostics.count - vm.unavailableModelAgentCount)
zh_hans: \(vm.unavailableModelAgentCount) 个不可用，\(vm.agentsWithModelDiagnostics.count - vm.unavailableModelAgentCount) 个不匹配或未知

source: \(vm.unlabeledSessionCount) unlabeled sessions
ja: \(vm.unlabeledSessionCount) 件の未ラベルセッション
zh_hans: \(vm.unlabeledSessionCount) 个未标注会话

source: \(vm.unreachableLocalProviderCount) local provider probes failed
ja: \(vm.unreachableLocalProviderCount) 件のローカルプロバイダプローブに失敗しました
zh_hans: \(vm.unreachableLocalProviderCount) 个本地提供方探测失败

source: \(vm.unreachableLocalProviderCount) local providers unreachable
ja: \(vm.unreachableLocalProviderCount)件のローカルプロバイダに到達できません
zh_hans: \(vm.unreachableLocalProviderCount) 个本地提供方不可达

source: \(vm.unreachableLocalProviderCount) local unreachable
ja: ローカル到達不能 \(vm.unreachableLocalProviderCount)
zh_hans: \(vm.unreachableLocalProviderCount) 个本地不可达

source: \(warningCount) recent handoff gaps crossed the warning threshold.
ja: 最近の引き継ぎギャップ \(warningCount) 件が警告しきい値を超えました。
zh_hans: 最近有 \(warningCount) 个交接间隔越过告警阈值。

source: \(warningCount) warning alerts
ja: \(warningCount)件の警告アラート
zh_hans: \(warningCount) 条警告告警

source: \(warningCount) warnings
ja: \(warningCount) 件の警告
zh_hans: \(warningCount) 条警告

source: \(warningCount) warnings visible
ja: \(warningCount)件の表示中警告
zh_hans: \(warningCount) 条可见警告

source: \(warnings.count) validator warnings
ja: \(warnings.count)件のバリデーター警告
zh_hans: \(warnings.count) 条验证器告警

source: \(warnings.count) validator warnings are active in the current runtime snapshot.
ja: 現在の runtime スナップショットでは \(warnings.count) 件のバリデーター警告が有効です。
zh_hans: 当前 runtime 快照中有 \(warnings.count) 条验证器告警处于激活状态。

source: \(warnings.count) warnings visible
ja: \(warnings.count)件の警告を表示
zh_hans: \(warnings.count) 条警告可见

source: \(watchCount) watch items
ja: \(watchCount)件の監視項目
zh_hans: \(watchCount) 个监视项

source: \(watchCount) watch rows
ja: \(watchCount)件の監視行
zh_hans: \(watchCount) 行监视项

source: \(watchCount) watched agents
ja: \(watchCount)件のウォッチ対象エージェント
zh_hans: \(watchCount) 个关注代理

source: \(watchCount) watched items
ja: \(watchCount)件の監視対象項目
zh_hans: \(watchCount) 个已关注项

source: \(watchedCount) watched agents
ja: \(watchedCount)件のウォッチ対象エージェント
zh_hans: \(watchedCount) 个关注 agent

source: \(watchedDiagnosticCount) watched diagnostic issues
ja: \(watchedDiagnosticCount)件の監視対象診断問題
zh_hans: \(watchedDiagnosticCount) 个关注的诊断问题

source: \(watchedDiagnosticCount) watched diagnostics
ja: \(watchedDiagnosticCount)件の監視診断
zh_hans: \(watchedDiagnosticCount) 个关注诊断

source: \(watchedDiagnosticsCount) watched buckets
ja: \(watchedDiagnosticsCount)件の監視バケット
zh_hans: \(watchedDiagnosticsCount) 个关注分桶

source: \(watchedDiagnosticsCount) watched diagnostics
ja: \(watchedDiagnosticsCount)件の監視診断
zh_hans: \(watchedDiagnosticsCount) 个关注诊断

source: \(watchIssueCount) issues
ja: \(watchIssueCount)件の問題
zh_hans: \(watchIssueCount) 个问题

source: \(watchIssueCount) watch issues
ja: \(watchIssueCount) 件のウォッチ問題
zh_hans: \(watchIssueCount) 个关注问题

source: \(watchIssueCount) watched agents need review
ja: \(watchIssueCount) 件の監視対象エージェントに確認が必要です
zh_hans: \(watchIssueCount) 个关注中的 agent 需要复查

source: \(watchIssues) watched agents need review
ja: \(watchIssues) 件の監視対象エージェントに確認が必要です
zh_hans: \(watchIssues) 个关注中的 agent 需要复查

source: \(watchIssues) watched agents still need review even though no live alert card is visible
ja: ライブアラートカードが表示されていなくても、\(watchIssues) 件の監視対象エージェントにまだ確認が必要です
zh_hans: 即使当前没有可见的实时告警卡片，仍有 \(watchIssues) 个关注中的 agent 需要复查

source: \(watchItemCount) watch items
ja: \(watchItemCount)件のウォッチ項目
zh_hans: \(watchItemCount) 个 watch 项

source: \(watchItemCount) watch rows
ja: \(watchItemCount)件のウォッチ行
zh_hans: \(watchItemCount) 个 watch 行

source: \(watchItemCount) watched agents
ja: \(watchItemCount)件のウォッチ対象エージェント
zh_hans: \(watchItemCount) 个关注 agent

source: \(watchItems.count) agents
ja: \(watchItems.count)件のエージェント
zh_hans: \(watchItems.count) 个 agent

source: \(watchlistCount) watched agents
ja: \(watchlistCount) 件のウォッチ対象エージェント
zh_hans: \(watchlistCount) 个关注代理

source: \(watchlistCount) watched agents pinned on this iPhone
ja: この iPhone に \(watchlistCount) 件のウォッチ対象エージェントが固定されています
zh_hans: 此 iPhone 已固定 \(watchlistCount) 个关注中的 agent

source: \(watchlistCount) watched agents visible
ja: \(watchlistCount) 件の表示中ウォッチ対象エージェント
zh_hans: \(watchlistCount) 个可见关注代理

source: \(watchlistIssueCount) watched agents still need attention, but Watchlist is not included.
ja: ウォッチ対象エージェント \(watchlistIssueCount) 件にまだ注意が必要ですが、Watchlist は含まれていません。
zh_hans: 仍有 \(watchlistIssueCount) 个关注中的 agent 需要关注，但未包含 Watchlist。

source: \(watchlistIssueCount) watched agents still need attention.
ja: ウォッチ対象エージェント \(watchlistIssueCount) 件にまだ注意が必要です。
zh_hans: 仍有 \(watchlistIssueCount) 个关注中的 agent 需要关注。

source: %lld critical incidents changed
ja: %lld 件の重大インシデントが変化しました
zh_hans: %lld 个严重事件已变化

source: %lld external agents
ja: %lld 外部エージェント
zh_hans: %lld 个外部代理

source: %lld total
ja: %lld 件
zh_hans: 共 %lld 个

source: %lld%% used
ja: %lld%% 使用済み
zh_hans: 已使用 %lld%%

source: +\(agents.count - 4) more
ja: さらに +\(agents.count - 4) 件
zh_hans: 还有 \(agents.count - 4) 个

source: +\(remaining) more
ja: +\(remaining)件
zh_hans: +\(remaining) 更多

source: +%lld more
ja: 他 %lld 件
zh_hans: 还有 %lld 个

source: <1 min
ja: 1分未満
zh_hans: 少于 1 分钟

source: 1 A2A peer
ja: 1件のA2Aピア
zh_hans: 1 个 A2A 对端

source: 1 action
ja: 1件のアクション
zh_hans: 1 个操作

source: 1 action waiting
ja: 1件のアクション待ち
zh_hans: 1 项操作待处理

source: 1 active
ja: 1 件稼働中
zh_hans: 1 个活跃实例

source: 1 active alert
ja: 1件のアクティブアラート
zh_hans: 1 条活跃告警

source: 1 active alert bucket
ja: 1件のアクティブアラートバケット
zh_hans: 1 个活跃告警分桶

source: 1 active alert is acknowledged in the incident queue.
ja: インシデントキューでは 1 件のアクティブアラートが確認済みです。
zh_hans: 事件队列中有 1 条活跃告警已确认。

source: 1 active alert is muted locally. It will stay out of summary surfaces until you unmute it.
ja: 1 件のアクティブアラートはローカルでミュートされています。ミュートを解除するまで要約画面には出ません。
zh_hans: 1 条活跃告警已在本地静默。在取消静默前，它不会出现在摘要视图中。

source: 1 active alert needs review in the incident queue.
ja: インシデントキューでは 1 件のアクティブアラートがレビュー待ちです。
zh_hans: 事件队列中有 1 条活跃告警需要审查。

source: 1 active hand
ja: 1 件のアクティブハンド
zh_hans: 1 个活动中的 hand

source: 1 active lane
ja: 1件のアクティブレーン
zh_hans: 1 个活跃通道

source: 1 active queue card
ja: 1 枚のアクティブキューカード
zh_hans: 1 张活跃队列卡片

source: 1 active queue card follows the fleet slice.
ja: フリートスライスの後に 1 件のアクティブなキューカードが続きます。
zh_hans: 机群切片后跟随 1 张活跃队列卡片。

source: 1 active queue card sits inside the runtime deck.
ja: ランタイムデッキには 1 枚のアクティブキューカードが収まっています。
zh_hans: 运行时卡片里汇总了 1 张活跃队列卡片。

source: 1 active watch
ja: 1件のアクティブ監視
zh_hans: 1 个活跃监视

source: 1 advisory
ja: 1件のアドバイザリ
zh_hans: 1 个建议项

source: 1 advisory visible
ja: 1件の表示中アドバイザリ
zh_hans: 1 条可见提示

source: 1 agent
ja: 1 エージェント
zh_hans: 1 个代理

source: 1 agent currently needs attention.
ja: 現在 1 件の agent に注意が必要です。
zh_hans: 当前有 1 个 agent 需要关注。

source: 1 agent has model drift
ja: 1件のエージェントでモデルドリフトが発生しています
zh_hans: 1 个代理存在模型漂移

source: 1 agent in registry
ja: レジストリ内のエージェント 1 件
zh_hans: 注册表中有 1 个智能体

source: 1 agent involved
ja: 1 件の関与エージェント
zh_hans: 1 个相关代理

source: 1 agent issue
ja: 1件のエージェント問題
zh_hans: 1 个代理问题

source: 1 agent lane
ja: 1件のエージェントレーン
zh_hans: 1 个代理通道

source: 1 agent mapped
ja: 1 件のマップ済みエージェント
zh_hans: 1 个已映射代理

source: 1 agent needs attention
ja: 1 エージェントが要対応
zh_hans: 1 个代理需要关注

source: 1 agent on unavailable model
ja: 1件のエージェントが利用不可モデルを使用しています
zh_hans: 1 个智能体使用不可用模型

source: 1 agent represented
ja: 1件のエージェントが集計対象
zh_hans: 1 个 agent 被纳入统计

source: 1 agent resolves to a drifted catalog model
ja: 1 エージェントがドリフトしたカタログモデルに解決されます
zh_hans: 1 个代理解析到了漂移的目录模型

source: 1 agent route
ja: 1件のエージェントルート
zh_hans: 1 条 agent 路由

source: 1 agent still has model drift
ja: 1件のエージェントにまだモデルドリフトがあります
zh_hans: 1 个智能体仍存在模型漂移

source: 1 agent under drag
ja: 1件のエージェントが滞留中
zh_hans: 1 个拖累中的 agent

source: 1 agent visible
ja: 1件の表示中エージェント
zh_hans: 1 个可见代理

source: 1 agent with approvals
ja: 1件の承認付きエージェント
zh_hans: 1 个带审批的代理

source: 1 agent with multiple sessions
ja: 1 エージェントが複数のセッションを持っています
zh_hans: 1 个代理有多个会话

source: 1 alert
ja: 1 件のアラート
zh_hans: 1 条告警

source: 1 alert is muted locally; watchlist and sessions remain active
ja: 1件のアラートはローカルでミュート中ですが、ウォッチリストとセッションはアクティブのままです
zh_hans: 1 个告警已在本机静音；关注列表和会话仍然活跃

source: 1 alert type
ja: 1 種類のアラート
zh_hans: 1 种告警类型

source: 1 alias
ja: 1 エイリアス
zh_hans: 1 个别名

source: 1 alias visible
ja: 1 表示エイリアス
zh_hans: 1 个可见别名

source: 1 approval
ja: 1 承認
zh_hans: 1 个审批

source: 1 approval bucket
ja: 1件の承認バケット
zh_hans: 1 个审批分桶

source: 1 approval gate is waiting for operator review.
ja: 1 件の承認ゲートがオペレータレビュー待ちです。
zh_hans: 1 个审批关卡正等待运维审核。

source: 1 approval in queue
ja: キューに 1 件の承認
zh_hans: 队列中有 1 条审批

source: 1 approval is still waiting
ja: 1件の承認がまだ待機中です
zh_hans: 1 个审批仍在等待处理

source: 1 approval route
ja: 1件の承認ルート
zh_hans: 1 个审批路由

source: 1 approval route is grouped in this deck.
ja: このデッキには 1 件の承認ルートがまとめられています。
zh_hans: 此卡片中汇总了 1 条审批路由。

source: 1 approval section is active below the controls deck.
ja: コントロールデッキの下で 1 つの承認セクションが表示されています。
zh_hans: 控制卡片下方当前有 1 个审批分区处于活动状态。

source: 1 approval visible
ja: 1件の表示中承認
zh_hans: 1 个可见审批

source: 1 approval waiting
ja: 1件の承認待ち
zh_hans: 1 个审批等待中

source: 1 assigned agent
ja: 1 件の割り当て済みエージェント
zh_hans: 1 个已分配代理

source: 1 attention
ja: 1 件の注意
zh_hans: 1 个关注项

source: 1 attention agent
ja: 1件の要注意 agent
zh_hans: 1 个需关注代理

source: 1 attention item
ja: 1 件の注意項目
zh_hans: 1 个关注项

source: 1 attention lane
ja: 1件の注意レーン
zh_hans: 1 个关注通道

source: 1 audit event
ja: 1件の監査イベント
zh_hans: 1 条审计事件

source: 1 audit feed
ja: 1 件の監査フィード
zh_hans: 1 个审计 feed

source: 1 audit feed item
ja: 1 件の監査フィード項目
zh_hans: 1 条审计 feed 项

source: 1 auth issue
ja: 1 件の認証問題
zh_hans: 1 个认证问题

source: 1 automation
ja: 1件の自動化
zh_hans: 1 个自动化项

source: 1 automation issue
ja: 1 件の自動化問題
zh_hans: 1 个自动化问题

source: 1 automation route
ja: 1件の自動化ルート
zh_hans: 1 个自动化路由

source: 1 available
ja: 1 利用可能
zh_hans: 1 项可用

source: 1 badged
ja: 1 件のバッジ付き
zh_hans: 1 个带徽标项

source: 1 blocked
ja: 1 件のブロック
zh_hans: 1 个阻塞项

source: 1 bundled tool
ja: 1件のバンドルツール
zh_hans: 1 个捆绑工具

source: 1 card
ja: 1 カード
zh_hans: 1 张卡片

source: 1 card in view
ja: 1件の表示中カード
zh_hans: 1 张视图内卡片

source: 1 catalog agent
ja: 1件のカタログエージェント
zh_hans: 1 个目录代理

source: 1 catalog model
ja: 1 件のカタログモデル
zh_hans: 1 个目录模型

source: 1 catalog profile
ja: 1件のカタログプロファイル
zh_hans: 1 个目录配置

source: 1 category
ja: 1 カテゴリ
zh_hans: 1 个类别

source: 1 channel
ja: 1 チャネル
zh_hans: 1 个渠道

source: 1 channel delivering
ja: 1件のチャネルが配信可能です
zh_hans: 1 个通道正在投递

source: 1 channel gap
ja: 1 チャネル不備
zh_hans: 1 个渠道缺口

source: 1 channel lane
ja: 1件のチャネルレーン
zh_hans: 1 个通道通道

source: 1 channel missing required fields
ja: 1件のチャネルで必須項目が不足しています
zh_hans: 1 个渠道缺少必填字段

source: 1 channel ready
ja: 1件のチャネルが準備完了
zh_hans: 1 个通道已就绪

source: 1 channel visible
ja: 1 表示チャネル
zh_hans: 1 个可见渠道

source: 1 comms event in feed
ja: フィードに 1 件の通信イベント
zh_hans: 事件流中有 1 条通信事件

source: 1 comms event is ready in the traffic feed.
ja: トラフィックフィードに 1 件の通信イベントがあります。
zh_hans: 流量事件流中有 1 条通信事件可查看。

source: 1 comms event is visible in the current mobile feed.
ja: 現在のモバイルフィードに 1 件の通信イベントが表示されています。
zh_hans: 当前移动事件流中可见 1 条通信事件。

source: 1 comms section is active below the controls deck.
ja: コントロールデッキの下で 1 つの通信セクションが表示されています。
zh_hans: 控制卡片下方当前有 1 个通信分区处于活动状态。

source: 1 completed check
ja: 1件の完了チェック
zh_hans: 1 项已完成检查

source: 1 config warning
ja: 1 件の設定警告
zh_hans: 1 条配置警告

source: 1 configured
ja: 1 設定済み
zh_hans: 1 项已配置

source: 1 configured channel is missing required fields
ja: 1 つの設定済みチャネルで必須項目が不足しています
zh_hans: 1 个已配置渠道缺少必填字段

source: 1 configured channel missing required fields
ja: 1件の設定済みチャネルで必須項目が不足しています
zh_hans: 1 个已配置渠道缺少必填字段

source: 1 connected peer
ja: 1 件の接続済みピア
zh_hans: 1 个已连接对端

source: 1 core feed
ja: 1件のコアフィード
zh_hans: 1 个核心 feed

source: 1 core section
ja: 1 つのコアセクション
zh_hans: 1 个核心分区

source: 1 counted route
ja: 1 件の件数付きルート
zh_hans: 1 条带计数路由

source: 1 credential gap
ja: 1 認証情報不足
zh_hans: 1 个凭据缺口

source: 1 critical
ja: 1 件の重大項目
zh_hans: 1 个严重项

source: 1 critical alert
ja: 1件の重大アラート
zh_hans: 1 条严重告警

source: 1 critical audit
ja: 1 件の重大監査
zh_hans: 1 个严重审计项

source: 1 critical audit event
ja: 1 件の重大監査イベント
zh_hans: 1 个关键审计事件

source: 1 critical event
ja: 1件の重大イベント
zh_hans: 1 个严重事件

source: 1 critical event follow-up remains
ja: 1件の重大イベントフォローアップが残っています
zh_hans: 还剩 1 个关键事件跟进项

source: 1 critical incident acknowledged
ja: 1 件の重大インシデントを確認済み
zh_hans: 1 个严重事故已确认

source: 1 critical incident active
ja: 1 件の重大インシデントが発生中
zh_hans: 1 个严重事故仍处于活动状态

source: 1 critical item still needs review
ja: 1件の重大項目にまだ確認が必要です
zh_hans: 1 个严重项仍需处理

source: 1 critical route
ja: 1件の重大ルート
zh_hans: 1 个严重路由

source: 1 critical visible
ja: 1 件の重大が表示中
zh_hans: 1 个可见严重项

source: 1 cron job is missing a next run
ja: 1件の cron ジョブに次回実行がありません
zh_hans: 1 个定时任务缺少下一次运行时间

source: 1 cron job missing next run
ja: 1 つの cron ジョブで次回実行がありません
zh_hans: 1 个定时任务缺少下一次运行

source: 1 deep section
ja: 1件の深いセクション
zh_hans: 1 个深层分区

source: 1 deep-diagnostic feed is loaded into the current snapshot.
ja: 現在のスナップショットには 1 件の深層診断フィードが読み込まれています。
zh_hans: 当前快照已加载 1 个深度诊断 feed。

source: 1 degraded
ja: 1 件の劣化
zh_hans: 1 个降级项
